{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "Æ": 81,
      "æ": 82,
      "œ": 83,
      "—": 84,
      "‘": 85,
      "’": 86,
      "“": 87,
      "”": 88,
      "…": 89,
      "th": 90,
      "er": 91,
      "ou": 92,
      "in": 93,
      "an": 94,
      "the": 95,
      "or": 96,
      "is": 97,
      "en": 98,
      "ar": 99,
      "at": 100,
      "on": 101,
      "ll": 102,
      "es": 103,
      "and": 104,
      "to": 105,
      "he": 106,
      "st": 107,
      "me": 108,
      "you": 109,
      "no": 110,
      "of": 111,
      "re": 112,
      "ha": 113,
      "se": 114,
      "it": 115,
      "ve": 116,
      "ing": 117,
      "le": 118,
      "wi": 119,
      "be": 120,
      "ch": 121,
      "ce": 122,
      "as": 123,
      "ow": 124,
      "my": 125,
      "ed": 126,
      "hi": 127,
      "for": 128,
      "nd": 129,
      "ld": 130,
      "ay": 131,
      "ere": 132,
      "ir": 133,
      "ut": 134,
      "Th": 135,
      "om": 136,
      "not": 137,
      "gh": 138,
      "li": 139,
      "we": 140,
      "de": 141,
      "that": 142,
      "ke": 143,
      "oo": 144,
      "And": 145,
      "with": 146,
      "our": 147,
      "ter": 148,
      "al": 149,
      "us": 150,
      "ri": 151,
      "wh": 152,
      "ad": 153,
      "so": 154,
      "ent": 155,
      "Wh": 156,
      "et": 157,
      "his": 158,
      "your": 159,
      "thou": 160,
      "all": 161,
      "ra": 162,
      "ther": 163,
      "un": 164,
      "ro": 165,
      "do": 166,
      "ght": 167,
      "ur": 168,
      "him": 169,
      "ly": 170,
      "this": 171,
      "have": 172,
      "ver": 173,
      "lo": 174,
      "The": 175,
      "am": 176,
      "ti": 177,
      "ess": 178,
      "ord": 179,
      "ould": 180,
      "ain": 181,
      "fe": 182,
      "will": 183,
      "id": 184,
      "are": 185,
      "her": 186,
      "est": 187,
      "EN": 188,
      "ck": 189,
      "pe": 190,
      "ma": 191,
      "now": 192,
      "ood": 193,
      "sha": 194,
      "ome": 195,
      "ne": 196,
      "AN": 197,
      "ge": 198,
      "thy": 199,
      "fa": 200,
      "one": 201,
      "su": 202,
      "end": 203,
      "US": 204,
      "ER": 205,
      "AR": 206,
      "but": 207,
      "IN": 208,
      "man": 209,
      "To": 210,
      "la": 211,
      "art": 212,
      "ard": 213,
      "pr": 214,
      "thee": 215,
      "ru": 216,
      "sh": 217,
      "by": 218,
      "shall": 219,
      "ES": 220,
      "ill": 221,
      "mor": 222,
      "That": 223,
      "si": 224,
      "con": 225,
      "up": 226,
      "go": 227,
      "po": 228,
      "ON": 229,
      "mo": 230,
      "ant": 231,
      "rom": 232,
      "com": 233,
      "ine": 234,
      "But": 235,
      "En": 236,
      "sel": 237,
      "ight": 238,
      "mu": 239,
      "ak": 240,
      "te": 241,
      "ST": 242,
      "qu": 243,
      "il": 244,
      "ous": 245,
      "ind": 246,
      "ion": 247,
      "What": 248,
      "own": 249,
      "she": 250,
      "bo": 251,
      "if": 252,
      "ble": 253,
      "OR": 254,
      "lord": 255,
      "ers": 256,
      "good": 257,
      "love": 258,
      "ct": 259,
      "hich": 260,
      "out": 261,
      "He": 262,
      "sa": 263,
      "ho": 264,
      "ven": 265,
      "ong": 266,
      "wor": 267,
      "was": 268,
      "from": 269,
      "ry": 270,
      "what": 271,
      "ast": 272,
      "For": 273,
      "bl": 274,
      "more": 275,
      "know": 276,
      "well": 277,
      "would": 278,
      "AL": 279,
      "them": 280,
      "Ex": 281,
      "Enter": 282,
      "can": 283,
      "OL": 284,
      "ive": 285,
      "ap": 286,
      "ate": 287,
      "let": 288,
      "their": 289,
      "come": 290,
      "self": 291,
      "see": 292,
      "ie": 293,
      "ence": 294,
      "ag": 295,
      "they": 296,
      "ep": 297,
      "there": 298,
      "ul": 299,
      "ath": 300,
      "like": 301,
      "than": 302,
      "ta": 303,
      "_Ex": 304,
      "say": 305,
      "sir": 306,
      "ink": 307,
      "then": 308,
      "fore": 309,
      "LE": 310,
      "IO": 311,
      "ure": 312,
      "TH": 313,
      "per": 314,
      "here": 315,
      "ves": 316,
      "My": 317,
      "You": 318,
      "ish": 319,
      "No": 320,
      "ith": 321,
      "If": 322,
      "ave": 323,
      "We": 324,
      "ance": 325,
      "way": 326,
      "tru": 327,
      "thing": 328,
      "hath": 329,
      "ound": 330,
      "EL": 331,
      "ING": 332,
      "ook": 333,
      "pro": 334,
      "too": 335,
      "au": 336,
      "spe": 337,
      "ue": 338,
      "CH": 339,
      "reat": 340,
      "Be": 341,
      "ple": 342,
      "should": 343,
      "did": 344,
      "As": 345,
      "may": 346,
      "RO": 347,
      "were": 348,
      "dis": 349,
      "um": 350,
      "ars": 351,
      "make": 352,
      "sp": 353,
      "row": 354,
      "IA": 355,
      "co": 356,
      "some": 357,
      "upon": 358,
      "which": 359,
      "ic": 360,
      "Go": 361,
      "must": 362,
      "men": 363,
      "KING": 364,
      "very": 365,
      "IR": 366,
      "unt": 367,
      "ity": 368,
      "In": 369,
      "had": 370,
      "ey": 371,
      "oun": 372,
      "vi": 373,
      "LO": 374,
      "di": 375,
      "IUS": 376,
      "other": 377,
      "word": 378,
      "ex": 379,
      "hand": 380,
      "heart": 381,
      "hon": 382,
      "such": 383,
      "day": 384,
      "think": 385,
      "off": 386,
      "ose": 387,
      "Thou": 388,
      "el": 389,
      "ame": 390,
      "tion": 391,
      "This": 392,
      "when": 393,
      "age": 394,
      "im": 395,
      "time": 396,
      "yet": 397,
      "again": 398,
      "How": 399,
      "pl": 400,
      "ans": 401,
      "ci": 402,
      "So": 403,
      "King": 404,
      "II": 405,
      "ene": 406,
      "af": 407,
      "swe": 408,
      "ise": 409,
      "llow": 410,
      "Why": 411,
      "With": 412,
      "ac": 413,
      "most": 414,
      "ang": 415,
      "ness": 416,
      "speak": 417,
      "fo": 418,
      "bre": 419,
      "fri": 420,
      "urn": 421,
      "tr": 422,
      "An": 423,
      "any": 424,
      "how": 425,
      "ab": 426,
      "Of": 427,
      "mine": 428,
      "wo": 429,
      "take": 430,
      "these": 431,
      "give": 432,
      "father": 433,
      "ANT": 434,
      "des": 435,
      "night": 436,
      "ady": 437,
      "king": 438,
      "ARD": 439,
      "AM": 440,
      "great": 441,
      "ear": 442,
      "ful": 443,
      "land": 444,
      "fair": 445,
      "mar": 446,
      "br": 447,
      "where": 448,
      "hea": 449,
      "gra": 450,
      "IC": 451,
      "eunt": 452,
      "ase": 453,
      "It": 454,
      "tell": 455,
      "friend": 456,
      "part": 457,
      "ber": 458,
      "ince": 459,
      "ENE": 460,
      "ty": 461,
      "gent": 462,
      "There": 463,
      "ESS": 464,
      "ser": 465,
      "ort": 466,
      "IL": 467,
      "much": 468,
      "arm": 469,
      "gn": 470,
      "bro": 471,
      "str": 472,
      "Let": 473,
      "hear": 474,
      "ation": 475,
      "em": 476,
      "look": 477,
      "never": 478,
      "LA": 479,
      "Come": 480,
      "Is": 481,
      "ace": 482,
      "ree": 483,
      "_Exeunt": 484,
      "sc": 485,
      "AT": 486,
      "ies": 487,
      "_Exit": 488,
      "Which": 489,
      "mis": 490,
      "blood": 491,
      "und": 492,
      "lt": 493,
      "ull": 494,
      "Do": 495,
      "ite": 496,
      "life": 497,
      "Where": 498,
      "red": 499,
      "ust": 500,
      "death": 501,
      "less": 502,
      "ment": 503,
      "ret": 504,
      "doth": 505,
      "UC": 506,
      "fl": 507,
      "mon": 508,
      "honour": 509,
      "SC": 510,
      "fi": 511,
      "tle": 512,
      "son": 513,
      "ET": 514,
      "wr": 515,
      "When": 516,
      "RI": 517,
      "ward": 518,
      "bet": 519,
      "gentle": 520,
      "By": 521,
      "ever": 522,
      "oul": 523,
      "Sir": 524,
      "coun": 525,
      "tain": 526,
      "Or": 527,
      "ster": 528,
      "lie": 529,
      "ces": 530,
      "mer": 531,
      "hast": 532,
      "foo": 533,
      "ond": 534,
      "old": 535,
      "ass": 536,
      "tis": 537,
      "ough": 538,
      "AC": 539,
      "pp": 540,
      "Lord": 541,
      "io": 542,
      "Now": 543,
      "sed": 544,
      "cour": 545,
      "ice": 546,
      "stand": 547,
      "God": 548,
      "call": 549,
      "orn": 550,
      "tend": 551,
      "ach": 552,
      "ts": 553,
      "fear": 554,
      "FF": 555,
      "SCENE": 556,
      "heaven": 557,
      "made": 558,
      "Sc": 559,
      "Who": 560,
      "Mar": 561,
      "who": 562,
      "sweet": 563,
      "SE": 564,
      "ouse": 565,
      "CA": 566,
      "true": 567,
      "new": 568,
      "eyes": 569,
      "che": 570,
      "PH": 571,
      "wom": 572,
      "mad": 573,
      "AND": 574,
      "hold": 575,
      "ving": 576,
      "head": 577,
      "gl": 578,
      "FIR": 579,
      "cannot": 580,
      "FIRST": 581,
      "pla": 582,
      "pri": 583,
      "nor": 584,
      "uke": 585,
      "ED": 586,
      "pt": 587,
      "Here": 588,
      "rown": 589,
      "ba": 590,
      "Then": 591,
      "world": 592,
      "vo": 593,
      "UR": 594,
      "pray": 595,
      "res": 596,
      "led": 597,
      "live": 598,
      "Scene": 599,
      "TI": 600,
      "away": 601,
      "thought": 602,
      "been": 603,
      "pres": 604,
      "done": 605,
      "Your": 606,
      "long": 607,
      "QU": 608,
      "bear": 609,
      "Tis": 610,
      "name": 611,
      "fort": 612,
      "DU": 613,
      "Ay": 614,
      "Fr": 615,
      "shi": 616,
      "tri": 617,
      "fir": 618,
      "bra": 619,
      "ds": 620,
      "gu": 621,
      "two": 622,
      "comes": 623,
      ".]": 624,
      "down": 625,
      "pre": 626,
      "She": 627,
      "ings": 628,
      "might": 629,
      "ore": 630,
      "ower": 631,
      "ake": 632,
      "light": 633,
      "able": 634,
      "tra": 635,
      "ss": 636,
      "before": 637,
      "EM": 638,
      "les": 639,
      "brother": 640,
      "war": 641,
      "put": 642,
      "jo": 643,
      "set": 644,
      "ghter": 645,
      "dy": 646,
      "They": 647,
      "ign": 648,
      "Duke": 649,
      "house": 650,
      "noble": 651,
      "leave": 652,
      "ps": 653,
      "ENT": 654,
      "deed": 655,
      "ton": 656,
      "atter": 657,
      "ted": 658,
      "ef": 659,
      "pur": 660,
      "ks": 661,
      "Pr": 662,
      "His": 663,
      "CON": 664,
      "gr": 665,
      "thus": 666,
      "lady": 667,
      "ORD": 668,
      "ten": 669,
      "could": 670,
      "ye": 671,
      "CE": 672,
      "fool": 673,
      "Ca": 674,
      "ange": 675,
      "Sha": 676,
      "use": 677,
      "poor": 678,
      "reas": 679,
      "dead": 680,
      "ild": 681,
      "tent": 682,
      "cha": 683,
      "side": 684,
      "show": 685,
      "cau": 686,
      "better": 687,
      "being": 688,
      "wit": 689,
      "Well": 690,
      "soul": 691,
      "wer": 692,
      "find": 693,
      "keep": 694,
      "ick": 695,
      "rest": 696,
      "right": 697,
      "KE": 698,
      "lit": 699,
      "ol": 700,
      "atch": 701,
      "ese": 702,
      "ft": 703,
      "ph": 704,
      "into": 705,
      "still": 706,
      "gi": 707,
      "op": 708,
      "STA": 709,
      "IS": 710,
      "dear": 711,
      "both": 712,
      "comp": 713,
      "ors": 714,
      "cur": 715,
      "Good": 716,
      "cl": 717,
      "under": 718,
      "beg": 719,
      "Nor": 720,
      "master": 721,
      "nothing": 722,
      "every": 723,
      "full": 724,
      "many": 725,
      "cy": 726,
      "Will": 727,
      "ction": 728,
      "OF": 729,
      "MAR": 730,
      "une": 731,
      "ng": 732,
      "aughter": 733,
      "whi": 734,
      "kind": 735,
      "gri": 736,
      "place": 737,
      "cause": 738,
      "BER": 739,
      "Ro": 740,
      "fall": 741,
      "wife": 742,
      "Rome": 743,
      "nat": 744,
      "par": 745,
      "uck": 746,
      "tress": 747,
      "ins": 748,
      "die": 749,
      "kes": 750,
      "pa": 751,
      "den": 752,
      "tal": 753,
      "tong": 754,
      "face": 755,
      "eye": 756,
      "till": 757,
      "myself": 758,
      "ours": 759,
      "Al": 760,
      "daughter": 761,
      "vant": 762,
      "RICH": 763,
      "Than": 764,
      "IAN": 765,
      "Nay": 766,
      "read": 767,
      "je": 768,
      "woman": 769,
      "reason": 770,
      "RU": 771,
      "Her": 772,
      "comm": 773,
      "ield": 774,
      "young": 775,
      "RICHARD": 776,
      "though": 777,
      "little": 778,
      "those": 779,
      "its": 780,
      "HAM": 781,
      "Not": 782,
      "words": 783,
      "follow": 784,
      "ud": 785,
      "SS": 786,
      "LET": 787,
      "SECON": 788,
      "first": 789,
      "SECOND": 790,
      "ire": 791,
      "eng": 792,
      "ought": 793,
      "INE": 794,
      "RY": 795,
      "best": 796,
      "ff": 797,
      "ison": 798,
      "EEN": 799,
      "BE": 800,
      "ius": 801,
      "after": 802,
      "raw": 803,
      "Shall": 804,
      "Jo": 805,
      "char": 806,
      "tem": 807,
      "der": 808,
      "wel": 809,
      "ither": 810,
      "vil": 811,
      "med": 812,
      "Re": 813,
      "kill": 814,
      "bid": 815,
      "ning": 816,
      "sent": 817,
      "gone": 818,
      "QUEEN": 819,
      "boy": 820,
      "Br": 821,
      "mind": 822,
      "mber": 823,
      "esar": 824,
      "friends": 825,
      "sle": 826,
      "ark": 827,
      "himself": 828,
      "STAFF": 829,
      "mother": 830,
      "MAN": 831,
      "thine": 832,
      "_A": 833,
      "UL": 834,
      "Yet": 835,
      "vir": 836,
      "bed": 837,
      "ench": 838,
      "FAL": 839,
      "FALSTAFF": 840,
      "WN": 841,
      "forth": 842,
      "against": 843,
      "play": 844,
      "Caesar": 845,
      ".—": 846,
      "Have": 847,
      "DUKE": 848,
      "ship": 849,
      "conf": 850,
      "At": 851,
      "sand": 852,
      "clo": 853,
      "uty": 854,
      "lack": 855,
      "grace": 856,
      "Thy": 857,
      "iness": 858,
      "LUC": 859,
      "none": 860,
      "IV": 861,
      "band": 862,
      "ech": 863,
      "sor": 864,
      "thr": 865,
      "ian": 866,
      "present": 867,
      "TER": 868,
      "hor": 869,
      "assi": 870,
      "TUS": 871,
      "tongue": 872,
      "All": 873,
      "RIN": 874,
      "AG": 875,
      "cle": 876,
      "stay": 877,
      "ctor": 878,
      "aster": 879,
      "spir": 880,
      "answer": 881,
      "ICK": 882,
      "ROS": 883,
      "sure": 884,
      "turn": 885,
      "esty": 886,
      "BA": 887,
      "hus": 888,
      "OTH": 889,
      "whose": 890,
      "please": 891,
      "bring": 892,
      "ID": 893,
      "ved": 894,
      "oud": 895,
      "fellow": 896,
      "lay": 897,
      "ms": 898,
      "run": 899,
      "hel": 900,
      "ANTON": 901,
      "iss": 902,
      "same": 903,
      "mean": 904,
      "Our": 905,
      "bus": 906,
      "once": 907,
      "vill": 908,
      "else": 909,
      "back": 910,
      "car": 911,
      "child": 912,
      "roy": 913,
      "high": 914,
      "law": 915,
      "Ar": 916,
      "RESS": 917,
      "far": 918,
      "peace": 919,
      "pet": 920,
      "said": 921,
      "OST": 922,
      "gar": 923,
      "get": 924,
      "over": 925,
      "France": 926,
      "another": 927,
      "need": 928,
      "St": 929,
      "ious": 930,
      "mes": 931,
      "ldi": 932,
      "pos": 933,
      "pra": 934,
      "ition": 935,
      "que": 936,
      "pleas": 937,
      "GO": 938,
      "Un": 939,
      "PRIN": 940,
      "sub": 941,
      "UN": 942,
      "igh": 943,
      "unto": 944,
      "wrong": 945,
      "pat": 946,
      "fal": 947,
      "hed": 948,
      "just": 949,
      "meet": 950,
      "crown": 951,
      "has": 952,
      "vice": 953,
      "faith": 954,
      "hope": 955,
      "enter": 956,
      "III": 957,
      "sm": 958,
      "lau": 959,
      "Anton": 960,
      "letter": 961,
      "kn": 962,
      "HEN": 963,
      "IST": 964,
      "LES": 965,
      "sto": 966,
      "HENRY": 967,
      "From": 968,
      "ister": 969,
      "heard": 970,
      "about": 971,
      "husband": 972,
      "gain": 973,
      "matter": 974,
      "last": 975,
      "count": 976,
      "ceive": 977,
      "Ri": 978,
      "Up": 979,
      "ste": 980,
      "hither": 981,
      "dou": 982,
      "maid": 983,
      "earth": 984,
      "CI": 985,
      "CLO": 986,
      ",—": 987,
      "even": 988,
      "ban": 989,
      "power": 990,
      "ried": 991,
      "joy": 992,
      "_Aside": 993,
      "wind": 994,
      "selves": 995,
      "Pro": 996,
      "ACT": 997,
      "reme": 998,
      "bea": 999,
      "arewell": 1000,
      "pose": 1001,
      "ost": 1002,
      "happ": 1003,
      "wear": 1004,
      "home": 1005,
      "sword": 1006,
      "three": 1007,
      "shame": 1008,
      "near": 1009,
      "vy": 1010,
      "court": 1011,
      "bu": 1012,
      "hour": 1013,
      "thousand": 1014,
      "came": 1015,
      "vis": 1016,
      "sleep": 1017,
      "indeed": 1018,
      "whom": 1019,
      "MON": 1020,
      "Se": 1021,
      "ouch": 1022,
      "false": 1023,
      "ring": 1024,
      "sen": 1025,
      "draw": 1026,
      "ons": 1027,
      "ury": 1028,
      "HAMLET": 1029,
      "virt": 1030,
      "On": 1031,
      "air": 1032,
      "Lu": 1033,
      "dost": 1034,
      "BO": 1035,
      "va": 1036,
      "int": 1037,
      "aint": 1038,
      "ROM": 1039,
      "Are": 1040,
      "hence": 1041,
      "ran": 1042,
      "gods": 1043,
      "nature": 1044,
      "cut": 1045,
      "cess": 1046,
      "truth": 1047,
      "anger": 1048,
      "cer": 1049,
      "lies": 1050,
      "sing": 1051,
      "within": 1052,
      "body": 1053,
      "RA": 1054,
      "gold": 1055,
      "therefore": 1056,
      "Upon": 1057,
      "Give": 1058,
      "state": 1059,
      "rep": 1060,
      "villain": 1061,
      "Rich": 1062,
      "makes": 1063,
      "cious": 1064,
      "thank": 1065,
      "stri": 1066,
      "fect": 1067,
      "lords": 1068,
      "break": 1069,
      "hn": 1070,
      "gen": 1071,
      "gre": 1072,
      "rant": 1073,
      "arms": 1074,
      "lf": 1075,
      "min": 1076,
      "oft": 1077,
      "vent": 1078,
      "ardon": 1079,
      "worth": 1080,
      "madam": 1081,
      "John": 1082,
      "sun": 1083,
      "hands": 1084,
      "wick": 1085,
      "Ed": 1086,
      "De": 1087,
      "Master": 1088,
      "Some": 1089,
      "Su": 1090,
      "cap": 1091,
      "things": 1092,
      "ates": 1093,
      "youth": 1094,
      "PER": 1095,
      "pi": 1096,
      "spo": 1097,
      "pect": 1098,
      "Eng": 1099,
      "xt": 1100,
      "fight": 1101,
      "ousin": 1102,
      "pati": 1103,
      "hum": 1104,
      "ESTER": 1105,
      "seen": 1106,
      "England": 1107,
      "ork": 1108,
      "tears": 1109,
      "Que": 1110,
      "SH": 1111,
      "fire": 1112,
      "help": 1113,
      "ery": 1114,
      "Ch": 1115,
      "Look": 1116,
      "RE": 1117,
      "cre": 1118,
      "sound": 1119,
      "want": 1120,
      "times": 1121,
      "news": 1122,
      "Queen": 1123,
      "OM": 1124,
      "hang": 1125,
      "ls": 1126,
      "ELLO": 1127,
      "GAR": 1128,
      "grief": 1129,
      "rem": 1130,
      "Po": 1131,
      "Would": 1132,
      "ows": 1133,
      "morrow": 1134,
      "LORD": 1135,
      "_To": 1136,
      "wish": 1137,
      "enough": 1138,
      "ob": 1139,
      "shalt": 1140,
      "BETH": 1141,
      "ken": 1142,
      "Le": 1143,
      "does": 1144,
      "gentleman": 1145,
      "while": 1146,
      "York": 1147,
      "tak": 1148,
      "without": 1149,
      "soldi": 1150,
      "strong": 1151,
      "bt": 1152,
      "kiss": 1153,
      "Gl": 1154,
      "dr": 1155,
      "pen": 1156,
      "swear": 1157,
      "CLOWN": 1158,
      "DO": 1159,
      "ween": 1160,
      "gether": 1161,
      "mistress": 1162,
      "weep": 1163,
      "got": 1164,
      "queen": 1165,
      "BEL": 1166,
      "Did": 1167,
      "Gra": 1168,
      "mi": 1169,
      "ask": 1170,
      "rather": 1171,
      "Therefore": 1172,
      "PRINCE": 1173,
      "bar": 1174,
      "du": 1175,
      "since": 1176,
      "sea": 1177,
      "prison": 1178,
      "Hath": 1179,
      "pal": 1180,
      "ist": 1181,
      "why": 1182,
      "faul": 1183,
      "honest": 1184,
      "bri": 1185,
      "breath": 1186,
      ".”": 1187,
      "care": 1188,
      "devil": 1189,
      "through": 1190,
      "room": 1191,
      "These": 1192,
      "Before": 1193,
      "TE": 1194,
      "cks": 1195,
      "appe": 1196,
      "MAC": 1197,
      "bes": 1198,
      "mus": 1199,
      "saw": 1200,
      "Even": 1201,
      "Hen": 1202,
      "TES": 1203,
      "ze": 1204,
      "prove": 1205,
      "ather": 1206,
      "ide": 1207,
      "lar": 1208,
      "sl": 1209,
      "went": 1210,
      "ject": 1211,
      "welcome": 1212,
      "Sh": 1213,
      "ner": 1214,
      "stru": 1215,
      "half": 1216,
      "Henry": 1217,
      "bit": 1218,
      "cousin": 1219,
      "fit": 1220,
      "horse": 1221,
      "together": 1222,
      "cester": 1223,
      "Li": 1224,
      "ats": 1225,
      "ready": 1226,
      "form": 1227,
      "sorrow": 1228,
      "pain": 1229,
      "AU": 1230,
      "BRU": 1231,
      "Con": 1232,
      "seem": 1233,
      "LEON": 1234,
      "BRUTUS": 1235,
      "May": 1236,
      "Prince": 1237,
      "OB": 1238,
      "OP": 1239,
      "ged": 1240,
      "lost": 1241,
      "strange": 1242,
      "command": 1243,
      "IM": 1244,
      "vers": 1245,
      "yourself": 1246,
      "beauty": 1247,
      "SIR": 1248,
      "grow": 1249,
      "ned": 1250,
      "fortune": 1251,
      "hard": 1252,
      "wa": 1253,
      "Lo": 1254,
      "only": 1255,
      "stra": 1256,
      "content": 1257,
      "spirit": 1258,
      "ory": 1259,
      "means": 1260,
      "force": 1261,
      "ERV": 1262,
      "ched": 1263,
      "Can": 1264,
      "jesty": 1265,
      "send": 1266,
      "sick": 1267,
      "ants": 1268,
      "ROSAL": 1269,
      "OTHELLO": 1270,
      "late": 1271,
      "wise": 1272,
      "Antony": 1273,
      "stre": 1274,
      "IOL": 1275,
      "SERV": 1276,
      "mur": 1277,
      "tow": 1278,
      "lieve": 1279,
      "swor": 1280,
      "IAGO": 1281,
      "cry": 1282,
      "dom": 1283,
      "fly": 1284,
      "foul": 1285,
      "ford": 1286,
      "prince": 1287,
      "Richard": 1288,
      "sin": 1289,
      "return": 1290,
      "MIST": 1291,
      "Pe": 1292,
      "ush": 1293,
      "thoughts": 1294,
      "MISTRESS": 1295,
      "cra": 1296,
      "pardon": 1297,
      "eral": 1298,
      "inter": 1299,
      "Whose": 1300,
      "Per": 1301,
      "dre": 1302,
      "ell": 1303,
      "ute": 1304,
      "sight": 1305,
      "cold": 1306,
      "cus": 1307,
      "free": 1308,
      "ren": 1309,
      "ting": 1310,
      "deli": 1311,
      "CASS": 1312,
      "left": 1313,
      "Grace": 1314,
      "DY": 1315,
      "found": 1316,
      "attend": 1317,
      "alth": 1318,
      "yours": 1319,
      "oney": 1320,
      "Glou": 1321,
      "pass": 1322,
      "Though": 1323,
      "Gloucester": 1324,
      "GENT": 1325,
      "War": 1326,
      "prom": 1327,
      "onder": 1328,
      "GENTLE": 1329,
      "ANTONY": 1330,
      "DEM": 1331,
      "cor": 1332,
      "field": 1333,
      "gs": 1334,
      "jud": 1335,
      "outh": 1336,
      "alone": 1337,
      "desire": 1338,
      "country": 1339,
      "GLO": 1340,
      "cell": 1341,
      "UCESTER": 1342,
      "GLOUCESTER": 1343,
      "Ma": 1344,
      "told": 1345,
      "deser": 1346,
      "born": 1347,
      "gue": 1348,
      "itself": 1349,
      "worthy": 1350,
      "wat": 1351,
      "says": 1352,
      "EPH": 1353,
      "dam": 1354,
      "wilt": 1355,
      "rich": 1356,
      "Till": 1357,
      "Was": 1358,
      "bat": 1359,
      "bles": 1360,
      "business": 1361,
      "More": 1362,
      "cons": 1363,
      "royal": 1364,
      "pity": 1365,
      "ary": 1366,
      "THER": 1367,
      "COR": 1368,
      "fer": 1369,
      "mb": 1370,
      "sad": 1371,
      "known": 1372,
      "PE": 1373,
      "each": 1374,
      "ides": 1375,
      "sil": 1376,
      "charge": 1377,
      "pers": 1378,
      "proud": 1379,
      "aff": 1380,
      "talk": 1381,
      "ople": 1382,
      "ceed": 1383,
      "gainst": 1384,
      "Warwick": 1385,
      "cla": 1386,
      "gave": 1387,
      "kne": 1388,
      "course": 1389,
      "Bo": 1390,
      "ished": 1391,
      "plain": 1392,
      "happy": 1393,
      "Com": 1394,
      "UM": 1395,
      "wall": 1396,
      "lead": 1397,
      "ANIO": 1398,
      "GENTLEMAN": 1399,
      "La": 1400,
      "bour": 1401,
      "eseech": 1402,
      "JUL": 1403,
      "ca": 1404,
      "cho": 1405,
      "press": 1406,
      "pleasure": 1407,
      "sister": 1408,
      "service": 1409,
      "Cassi": 1410,
      "ures": 1411,
      "venge": 1412,
      "ounds": 1413,
      "certain": 1414,
      "LAND": 1415,
      "YOR": 1416,
      "trust": 1417,
      "ross": 1418,
      "lose": 1419,
      "people": 1420,
      "Ha": 1421,
      "Mis": 1422,
      "Take": 1423,
      "ling": 1424,
      "oath": 1425,
      "ents": 1426,
      "common": 1427,
      "looks": 1428,
      "act": 1429,
      "vour": 1430,
      "itor": 1431,
      "haste": 1432,
      "Spe": 1433,
      "French": 1434,
      "bir": 1435,
      "hate": 1436,
      "anc": 1437,
      "bloody": 1438,
      "TR": 1439,
      "val": 1440,
      "FORD": 1441,
      "PAG": 1442,
      "Ser": 1443,
      "aw": 1444,
      "cri": 1445,
      "sal": 1446,
      "lear": 1447,
      "sum": 1448,
      "DER": 1449,
      "YR": 1450,
      "sit": 1451,
      "ub": 1452,
      "loves": 1453,
      "work": 1454,
      "seek": 1455,
      "thinks": 1456,
      "serve": 1457,
      "PAGE": 1458,
      "MEN": 1459,
      "PRO": 1460,
      "cal": 1461,
      "ig": 1462,
      "quick": 1463,
      "between": 1464,
      "Say": 1465,
      "VOL": 1466,
      "ORT": 1467,
      "Pray": 1468,
      "Like": 1469,
      "Fl": 1470,
      "Were": 1471,
      "uncle": 1472,
      "doubt": 1473,
      "DIO": 1474,
      "burn": 1475,
      "fur": 1476,
      "ones": 1477,
      "Edward": 1478,
      "Yes": 1479,
      "thyself": 1480,
      "rum": 1481,
      "days": 1482,
      "MA": 1483,
      "tune": 1484,
      "soon": 1485,
      "LADY": 1486,
      "purpose": 1487,
      "company": 1488,
      "TA": 1489,
      "ied": 1490,
      "ily": 1491,
      "col": 1492,
      "music": 1493,
      "ues": 1494,
      "Me": 1495,
      "suff": 1496,
      "Pal": 1497,
      "Speak": 1498,
      "One": 1499,
      "sur": 1500,
      "change": 1501,
      "ends": 1502,
      "comfort": 1503,
      "sake": 1504,
      "foot": 1505,
      "MESS": 1506,
      "dare": 1507,
      "danger": 1508,
      "lives": 1509,
      "deep": 1510,
      "ques": 1511,
      "CLE": 1512,
      "cent": 1513,
      "beseech": 1514,
      "ris": 1515,
      "cond": 1516,
      "ief": 1517,
      "grave": 1518,
      "ont": 1519,
      "utus": 1520,
      "IND": 1521,
      "knows": 1522,
      "bound": 1523,
      "tro": 1524,
      "oose": 1525,
      "TIMON": 1526,
      "Cap": 1527,
      "PET": 1528,
      "ia": 1529,
      "servant": 1530,
      "PAR": 1531,
      "ses": 1532,
      "given": 1533,
      "Most": 1534,
      "lan": 1535,
      "yield": 1536,
      "bell": 1537,
      "brought": 1538,
      "drink": 1539,
      "MACBETH": 1540,
      "murder": 1541,
      "dream": 1542,
      ",”": 1543,
      "Ano": 1544,
      "HEL": 1545,
      "low": 1546,
      "ised": 1547,
      "unes": 1548,
      "fet": 1549,
      "vere": 1550,
      "lia": 1551,
      "INA": 1552,
      "INIUS": 1553,
      "fol": 1554,
      "ATRA": 1555,
      "Brutus": 1556,
      "general": 1557,
      "OPATRA": 1558,
      "YORK": 1559,
      "CLEOPATRA": 1560,
      "DES": 1561,
      "GER": 1562,
      "others": 1563,
      "mark": 1564,
      "Mad": 1565,
      "SYR": 1566,
      "mouth": 1567,
      "USE": 1568,
      "vile": 1569,
      "ACUSE": 1570,
      "MARGAR": 1571,
      "sworn": 1572,
      "further": 1573,
      "Another": 1574,
      "SYRACUSE": 1575,
      "Farewell": 1576,
      "dow": 1577,
      "rew": 1578,
      "fection": 1579,
      "suit": 1580,
      "OLK": 1581,
      "ILIA": 1582,
      "years": 1583,
      "BAST": 1584,
      "Whi": 1585,
      "black": 1586,
      "lad": 1587,
      "bot": 1588,
      "holy": 1589,
      "gracious": 1590,
      "UNT": 1591,
      "ROSALIND": 1592,
      "Had": 1593,
      "ek": 1594,
      "Thus": 1595,
      "ELIA": 1596,
      "ANTI": 1597,
      "JA": 1598,
      "ears": 1599,
      "loss": 1600,
      "ICE": 1601,
      "warrant": 1602,
      "Alas": 1603,
      "MARGARET": 1604,
      "past": 1605,
      "chance": 1606,
      "esseng": 1607,
      "sue": 1608,
      "bold": 1609,
      "open": 1610,
      "praise": 1611,
      "virtue": 1612,
      "Mistress": 1613,
      "LY": 1614,
      "believe": 1615,
      "lic": 1616,
      "took": 1617,
      "CHIO": 1618,
      "women": 1619,
      "remember": 1620,
      "KA": 1621,
      "ZEN": 1622,
      "knight": 1623,
      "pay": 1624,
      "lips": 1625,
      "TIZEN": 1626,
      "brave": 1627,
      "CITIZEN": 1628,
      "IMO": 1629,
      "len": 1630,
      "marry": 1631,
      "ground": 1632,
      "Tell": 1633,
      "eat": 1634,
      "touch": 1635,
      "ENGER": 1636,
      "fast": 1637,
      "Marry": 1638,
      "MESSENGER": 1639,
      "WARD": 1640,
      "bor": 1641,
      "bury": 1642,
      "amp": 1643,
      "sign": 1644,
      "woe": 1645,
      "writ": 1646,
      "vereign": 1647,
      "folk": 1648,
      "wal": 1649,
      "ength": 1650,
      "patience": 1651,
      "SERVANT": 1652,
      "CO": 1653,
      "Lady": 1654,
      "gall": 1655,
      "money": 1656,
      "ras": 1657,
      "sk": 1658,
      "met": 1659,
      "fault": 1660,
      "JO": 1661,
      "pret": 1662,
      "def": 1663,
      "hot": 1664,
      "LEAR": 1665,
      "Room": 1666,
      "sla": 1667,
      "sovereign": 1668,
      "ets": 1669,
      "mercy": 1670,
      "AS": 1671,
      "WAR": 1672,
      "obe": 1673,
      "beat": 1674,
      "ANUS": 1675,
      "broke": 1676,
      "MER": 1677,
      "Page": 1678,
      "four": 1679,
      "hell": 1680,
      "requ": 1681,
      "prof": 1682,
      "goes": 1683,
      "ilt": 1684,
      "ices": 1685,
      "Luci": 1686,
      "Madam": 1687,
      "Make": 1688,
      "POL": 1689,
      "PAND": 1690,
      "Since": 1691,
      "WICK": 1692,
      "zen": 1693,
      "THIR": 1694,
      "THIRD": 1695,
      "DON": 1696,
      "ile": 1697,
      "plo": 1698,
      "arry": 1699,
      "iece": 1700,
      "imon": 1701,
      "heavy": 1702,
      "Attend": 1703,
      "report": 1704,
      "WARWICK": 1705,
      "HER": 1706,
      "cord": 1707,
      "ket": 1708,
      "cover": 1709,
      "ments": 1710,
      "Tro": 1711,
      "tomorrow": 1712,
      "oward": 1713,
      "Engl": 1714,
      "ELL": 1715,
      "tender": 1716,
      "Ju": 1717,
      "short": 1718,
      "point": 1719,
      "counter": 1720,
      "tonight": 1721,
      "English": 1722,
      "Rom": 1723,
      "_S": 1724,
      "cast": 1725,
      "ga": 1726,
      "themselves": 1727,
      "water": 1728,
      "question": 1729,
      "Cor": 1730,
      "HOST": 1731,
      "dro": 1732,
      "woo": 1733,
      "OLUS": 1734,
      "hearts": 1735,
      "PHOLUS": 1736,
      "ANTIPHOLUS": 1737,
      "Away": 1738,
      "CL": 1739,
      "Par": 1740,
      "hind": 1741,
      "white": 1742,
      "umber": 1743,
      "enemy": 1744,
      "wenty": 1745,
      "judge": 1746,
      "tin": 1747,
      "rel": 1748,
      "weak": 1749,
      "sup": 1750,
      "bless": 1751,
      "sport": 1752,
      "person": 1753,
      "ated": 1754,
      "esh": 1755,
      "dem": 1756,
      "feel": 1757,
      "quo": 1758,
      "bos": 1759,
      "appear": 1760,
      "abo": 1761,
      "mpet": 1762,
      "thri": 1763,
      "god": 1764,
      "merry": 1765,
      "claim": 1766,
      "Out": 1767,
      "ions": 1768,
      "ALL": 1769,
      "HN": 1770,
      "Lond": 1771,
      "VAL": 1772,
      "farewell": 1773,
      "ger": 1774,
      "ges": 1775,
      "hair": 1776,
      "behold": 1777,
      "owers": 1778,
      "ount": 1779,
      "EMILIA": 1780,
      "chamber": 1781,
      "subject": 1782,
      "knave": 1783,
      "vali": 1784,
      "JOHN": 1785,
      "London": 1786,
      "gin": 1787,
      "knew": 1788,
      "speed": 1789,
      "speech": 1790,
      "See": 1791,
      "Ah": 1792,
      "base": 1793,
      "staff": 1794,
      "sec": 1795,
      "neither": 1796,
      "ARUS": 1797,
      "mortal": 1798,
      "ONA": 1799,
      "quar": 1800,
      "ils": 1801,
      "loved": 1802,
      "sons": 1803,
      "Pri": 1804,
      "atis": 1805,
      "oot": 1806,
      "via": 1807,
      "voice": 1808,
      "ANTONIO": 1809,
      "deliver": 1810,
      "Servant": 1811,
      "Bar": 1812,
      "ham": 1813,
      "Their": 1814,
      "next": 1815,
      "palace": 1816,
      "Ja": 1817,
      "Swe": 1818,
      "twenty": 1819,
      "wis": 1820,
      "wonder": 1821,
      "ender": 1822,
      "aste": 1823,
      "HELEN": 1824,
      "dest": 1825,
      "ny": 1826,
      "watch": 1827,
      "stu": 1828,
      "stant": 1829,
      "dog": 1830,
      "favour": 1831,
      "ISA": 1832,
      "CLA": 1833,
      "bow": 1834,
      "mir": 1835,
      "mock": 1836,
      "coming": 1837,
      "safe": 1838,
      "EDWARD": 1839,
      "Love": 1840,
      "straight": 1841,
      "bosom": 1842,
      "CLAU": 1843,
      "creat": 1844,
      "either": 1845,
      "ior": 1846,
      "tic": 1847,
      "qual": 1848,
      "gentlemen": 1849,
      "pair": 1850,
      "DI": 1851,
      "EO": 1852,
      "Must": 1853,
      "pit": 1854,
      "win": 1855,
      "ended": 1856,
      "Hector": 1857,
      "save": 1858,
      "ROMEO": 1859,
      "soldier": 1860,
      "DEMONA": 1861,
      "DESDEMONA": 1862,
      "athe": 1863,
      "dark": 1864,
      "uous": 1865,
      "vel": 1866,
      "ally": 1867,
      "ENIUS": 1868,
      "worse": 1869,
      "canst": 1870,
      "ways": 1871,
      "MENENIUS": 1872,
      "DROM": 1873,
      "SU": 1874,
      "Tit": 1875,
      "Ye": 1876,
      "ches": 1877,
      "entreat": 1878,
      "door": 1879,
      "hop": 1880,
      "scorn": 1881,
      "confess": 1882,
      "justice": 1883,
      "Should": 1884,
      "DROMIO": 1885,
      "Des": 1886,
      "lam": 1887,
      "ron": 1888,
      "wret": 1889,
      "ooth": 1890,
      "offer": 1891,
      "OWN": 1892,
      "dden": 1893,
      "toward": 1894,
      "Within": 1895,
      "town": 1896,
      "essenger": 1897,
      "CLAUDIO": 1898,
      "cu": 1899,
      "city": 1900,
      "fra": 1901,
      "stoo": 1902,
      "ourish": 1903,
      "valiant": 1904,
      "Sweet": 1905,
      "!—": 1906,
      "DICK": 1907,
      "FRI": 1908,
      "cas": 1909,
      "port": 1910,
      "ool": 1911,
      "rage": 1912,
      "aught": 1913,
      "something": 1914,
      "guard": 1915,
      "BEROWN": 1916,
      "IDA": 1917,
      "suffer": 1918,
      "BEROWNE": 1919,
      "SI": 1920,
      "duty": 1921,
      "ew": 1922,
      "mit": 1923,
      "sion": 1924,
      "glad": 1925,
      "RUCHIO": 1926,
      "PETRUCHIO": 1927,
      "moon": 1928,
      "OLIV": 1929,
      "dies": 1930,
      "traitor": 1931,
      "_Aside_": 1932,
      "Mo": 1933,
      "cred": 1934,
      "hur": 1935,
      "note": 1936,
      "els": 1937,
      "pluck": 1938,
      "action": 1939,
      "Such": 1940,
      "Fal": 1941,
      "PED": 1942,
      "coward": 1943,
      "ped": 1944,
      "lame": 1945,
      "rows": 1946,
      "CRESS": 1947,
      "din": 1948,
      "withal": 1949,
      "lock": 1950,
      "prin": 1951,
      "married": 1952,
      "ENTINE": 1953,
      "Peace": 1954,
      "VALENTINE": 1955,
      "CRESSIDA": 1956,
      "cuse": 1957,
      "hours": 1958,
      "stands": 1959,
      "needs": 1960,
      "BELLA": 1961,
      "Gent": 1962,
      "TOB": 1963,
      "Timon": 1964,
      "bad": 1965,
      "ding": 1966,
      "harm": 1967,
      "lust": 1968,
      "por": 1969,
      "passi": 1970,
      "qui": 1971,
      "pale": 1972,
      "PANDARUS": 1973,
      "TOBY": 1974,
      "Athen": 1975,
      "TOR": 1976,
      "bly": 1977,
      "book": 1978,
      "gard": 1979,
      "today": 1980,
      "lion": 1981,
      "counsel": 1982,
      "SHAL": 1983,
      "VOLIO": 1984,
      "NOR": 1985,
      "dge": 1986,
      "spr": 1987,
      "sever": 1988,
      "riage": 1989,
      "rah": 1990,
      "flesh": 1991,
      "Romeo": 1992,
      "presently": 1993,
      "spoke": 1994,
      "IOLANUS": 1995,
      "CORIOLANUS": 1996,
      "!”": 1997,
      "CAL": 1998,
      "IZ": 1999,
      "aves": 2000,
      "hood": 2001,
      "tit": 2002,
      "fell": 2003,
      "didst": 2004,
      "Stand": 2005,
      "Against": 2006,
      "almost": 2007,
      "morning": 2008,
      "flatter": 2009,
      "TEUS": 2010,
      "PROTEUS": 2011,
      "Tru": 2012,
      "dish": 2013,
      "har": 2014,
      "phe": 2015,
      "whe": 2016,
      "arl": 2017,
      "host": 2018,
      "grant": 2019,
      "stir": 2020,
      "rey": 2021,
      "revenge": 2022,
      "ardin": 2023,
      "trumpet": 2024,
      "CAP": 2025,
      "tempt": 2026,
      "HELENA": 2027,
      "eth": 2028,
      "ities": 2029,
      "become": 2030,
      "feit": 2031,
      "move": 2032,
      "died": 2033,
      "scar": 2034,
      "COUNT": 2035,
      "BUC": 2036,
      "dar": 2037,
      "gro": 2038,
      "ima": 2039,
      "KINGHAM": 2040,
      "strength": 2041,
      "respect": 2042,
      "gives": 2043,
      "Gentle": 2044,
      "BUCKINGHAM": 2045,
      "sigh": 2046,
      "umph": 2047,
      "breast": 2048,
      "liege": 2049,
      "soldiers": 2050,
      "GU": 2051,
      "Hast": 2052,
      "eds": 2053,
      "already": 2054,
      "majesty": 2055,
      "ESAR": 2056,
      "OLLES": 2057,
      "CAESAR": 2058,
      "LUCIUS": 2059,
      "PAROLLES": 2060,
      "BAN": 2061,
      "Cast": 2062,
      "pher": 2063,
      "wed": 2064,
      "wild": 2065,
      "dol": 2066,
      "trou": 2067,
      "join": 2068,
      "Cassio": 2069,
      "walk": 2070,
      "Dis": 2071,
      "GR": 2072,
      "test": 2073,
      "chief": 2074,
      "hide": 2075,
      "lif": 2076,
      "feast": 2077,
      "ESUS": 2078,
      "LOW": 2079,
      "excell": 2080,
      "FFOLK": 2081,
      "EPHESUS": 2082,
      "battle": 2083,
      "SUFFOLK": 2084,
      "SHALLOW": 2085,
      "PAL": 2086,
      "bast": 2087,
      "ot": 2088,
      "wars": 2089,
      "lly": 2090,
      "heir": 2091,
      "often": 2092,
      "having": 2093,
      "cept": 2094,
      "div": 2095,
      "AMON": 2096,
      "deny": 2097,
      "sense": 2098,
      "slain": 2099,
      "PALAMON": 2100,
      "BUR": 2101,
      "Clau": 2102,
      "Pom": 2103,
      "UT": 2104,
      "bond": 2105,
      "eas": 2106,
      "wound": 2107,
      "beast": 2108,
      "Wel": 2109,
      "firm": 2110,
      "CASSIUS": 2111,
      "Claudi": 2112,
      "Call": 2113,
      "rever": 2114,
      "receive": 2115,
      "umb": 2116,
      "fully": 2117,
      "High": 2118,
      "jest": 2119,
      "tre": 2120,
      "office": 2121,
      "cience": 2122,
      "kings": 2123,
      "heavens": 2124,
      "TITUS": 2125,
      "grie": 2126,
      "Tal": 2127,
      "bur": 2128,
      "tor": 2129,
      "twi": 2130,
      "ines": 2131,
      "suc": 2132,
      "dire": 2133,
      "speaks": 2134,
      "slave": 2135,
      "Attendants": 2136,
      "Yea": 2137,
      "BENE": 2138,
      "CUS": 2139,
      "FL": 2140,
      "PORT": 2141,
      "mn": 2142,
      "rough": 2143,
      "tol": 2144,
      "stain": 2145,
      "ash": 2146,
      "living": 2147,
      "sudden": 2148,
      "poss": 2149,
      "Being": 2150,
      "remain": 2151,
      "PEDRO": 2152,
      "BENEDICK": 2153,
      "PORTIA": 2154,
      "TRO": 2155,
      "dread": 2156,
      "fill": 2157,
      "loving": 2158,
      "order": 2159,
      "ENCE": 2160,
      "appro": 2161,
      "kingdom": 2162,
      "ILUS": 2163,
      "Lords": 2164,
      "prithee": 2165,
      "begin": 2166,
      "patient": 2167,
      "Majesty": 2168,
      "KATHER": 2169,
      "above": 2170,
      "TROILUS": 2171,
      "AD": 2172,
      "SIC": 2173,
      "na": 2174,
      "thir": 2175,
      "inf": 2176,
      "ires": 2177,
      "rain": 2178,
      "til": 2179,
      "ARCI": 2180,
      "teach": 2181,
      "resh": 2182,
      "ARCITE": 2183,
      "HOR": 2184,
      "soft": 2185,
      "llo": 2186,
      "sible": 2187,
      "thanks": 2188,
      "Doth": 2189,
      "strike": 2190,
      "passion": 2191,
      "ardinal": 2192,
      "Pl": 2193,
      "fat": 2194,
      "fing": 2195,
      "lov": 2196,
      "tius": 2197,
      "ORLAND": 2198,
      "whole": 2199,
      "brace": 2200,
      "children": 2201,
      "Prote": 2202,
      "pretty": 2203,
      "Claudio": 2204,
      "SOL": 2205,
      "case": 2206,
      "ging": 2207,
      "ker": 2208,
      "wra": 2209,
      "wood": 2210,
      "instru": 2211,
      "ANG": 2212,
      "poison": 2213,
      "truly": 2214,
      "ATO": 2215,
      "honourable": 2216,
      "called": 2217,
      "ISABELLA": 2218,
      "BUS": 2219,
      "EUS": 2220,
      "IET": 2221,
      "MAL": 2222,
      "Never": 2223,
      "Qu": 2224,
      "dri": 2225,
      "eter": 2226,
      "pap": 2227,
      "orti": 2228,
      "seas": 2229,
      "liber": 2230,
      "labour": 2231,
      "Fortune": 2232,
      "pped": 2233,
      "laugh": 2234,
      "JULIET": 2235,
      "Lucius": 2236,
      "KENT": 2237,
      "ale": 2238,
      "fam": 2239,
      "bel": 2240,
      "hion": 2241,
      "marriage": 2242,
      "resol": 2243,
      "conscience": 2244,
      "Falstaff": 2245,
      "Ty": 2246,
      "ago": 2247,
      "eld": 2248,
      "fas": 2249,
      "pare": 2250,
      "tom": 2251,
      "held": 2252,
      "lip": 2253,
      "ads": 2254,
      "conce": 2255,
      "lordship": 2256,
      "cheer": 2257,
      "deeds": 2258,
      "spirits": 2259,
      "letters": 2260,
      "Fa": 2261,
      "aven": 2262,
      "fle": 2263,
      "lst": 2264,
      "swi": 2265,
      "ider": 2266,
      "ilus": 2267,
      "Helen": 2268,
      "seems": 2269,
      "heads": 2270,
      "vantage": 2271,
      "LEONTES": 2272,
      "Palace": 2273,
      "Castle": 2274,
      "Know": 2275,
      "PIST": 2276,
      "Ven": 2277,
      "uri": 2278,
      "throw": 2279,
      "sters": 2280,
      "add": 2281,
      "affection": 2282,
      "undred": 2283,
      "fortunes": 2284,
      "close": 2285,
      "PISTOL": 2286,
      "GON": 2287,
      "Harry": 2288,
      "Mac": 2289,
      "PA": 2290,
      "PEM": 2291,
      "bs": 2292,
      "cross": 2293,
      "ecut": 2294,
      "ier": 2295,
      "ug": 2296,
      "oured": 2297,
      "tale": 2298,
      "acqu": 2299,
      "mighty": 2300,
      "carry": 2301,
      "Suf": 2302,
      "ACH": 2303,
      "Clar": 2304,
      "VIOL": 2305,
      "main": 2306,
      "beard": 2307,
      "urse": 2308,
      "akes": 2309,
      "THES": 2310,
      "anything": 2311,
      "ICLES": 2312,
      "pride": 2313,
      "effect": 2314,
      "IANA": 2315,
      "double": 2316,
      "BOT": 2317,
      "PERICLES": 2318,
      "Roman": 2319,
      "cru": 2320,
      "five": 2321,
      "fresh": 2322,
      "hundred": 2323,
      "mies": 2324,
      "od": 2325,
      "trem": 2326,
      "vie": 2327,
      "ites": 2328,
      "ingham": 2329,
      "behind": 2330,
      "chur": 2331,
      "conqu": 2332,
      "post": 2333,
      "wouldst": 2334,
      "understand": 2335,
      "takes": 2336,
      "VIOLA": 2337,
      "FE": 2338,
      "Pis": 2339,
      "SEN": 2340,
      "vow": 2341,
      "ina": 2342,
      "als": 2343,
      "ANS": 2344,
      "offence": 2345,
      "parts": 2346,
      "ations": 2347,
      "LEONATO": 2348,
      "street": 2349,
      "secret": 2350,
      "ORLANDO": 2351,
      "THESEUS": 2352,
      "Buck": 2353,
      "Count": 2354,
      "GEN": 2355,
      "Sil": 2356,
      "YM": 2357,
      "bas": 2358,
      "mid": 2359,
      "treason": 2360,
      "used": 2361,
      "cher": 2362,
      "sim": 2363,
      "ument": 2364,
      "witness": 2365,
      "souls": 2366,
      "Troilus": 2367,
      "GE": 2368,
      "SPE": 2369,
      "Wi": 2370,
      "ax": 2371,
      "moun": 2372,
      "oc": 2373,
      "meas": 2374,
      "nock": 2375,
      "BOY": 2376,
      "ladies": 2377,
      "IMOGEN": 2378,
      "OLIVIA": 2379,
      "Suffolk": 2380,
      "Clarence": 2381,
      "Fri": 2382,
      "SP": 2383,
      "dain": 2384,
      "fic": 2385,
      "piece": 2386,
      "Pompe": 2387,
      "SICINIUS": 2388,
      "SPEED": 2389,
      "Cle": 2390,
      "Da": 2391,
      "Hold": 2392,
      "Troy": 2393,
      "gif": 2394,
      "satis": 2395,
      "won": 2396,
      "stance": 2397,
      "second": 2398,
      "bears": 2399,
      "ERN": 2400,
      "shar": 2401,
      "perceive": 2402,
      "execut": 2403,
      "enemies": 2404,
      "promise": 2405,
      "Paris": 2406,
      "Athens": 2407,
      "fashion": 2408,
      "BRO": 2409,
      "PROS": 2410,
      "Sign": 2411,
      "cti": 2412,
      "sw": 2413,
      "ancy": 2414,
      "arch": 2415,
      "along": 2416,
      "ung": 2417,
      "ANCE": 2418,
      "ELO": 2419,
      "proof": 2420,
      "CHAR": 2421,
      "longer": 2422,
      "PERO": 2423,
      "quiet": 2424,
      "ANGELO": 2425,
      "PROSPERO": 2426,
      "GH": 2427,
      "cen": 2428,
      "drown": 2429,
      "drun": 2430,
      "ught": 2431,
      "issue": 2432,
      "arum": 2433,
      "forward": 2434,
      "ARBUS": 2435,
      "cted": 2436,
      "shows": 2437,
      "buy": 2438,
      "Buckingham": 2439,
      "Pompey": 2440,
      ".’": 2441,
      "Ind": 2442,
      "hu": 2443,
      "pas": 2444,
      "round": 2445,
      "star": 2446,
      "nder": 2447,
      "ENOB": 2448,
      "gover": 2449,
      "worship": 2450,
      "proceed": 2451,
      "Because": 2452,
      "desp": 2453,
      "dolph": 2454,
      "excellent": 2455,
      "ENOBARBUS": 2456,
      "Am": 2457,
      "DE": 2458,
      "Fir": 2459,
      "Ham": 2460,
      "ined": 2461,
      "noise": 2462,
      "feed": 2463,
      "ONE": 2464,
      "blind": 2465,
      "ague": 2466,
      "peror": 2467,
      "Brit": 2468,
      "birth": 2469,
      "valour": 2470,
      "title": 2471,
      "cr": 2472,
      "eks": 2473,
      "fine": 2474,
      "ners": 2475,
      "health": 2476,
      "least": 2477,
      "choose": 2478,
      "consent": 2479,
      "going": 2480,
      "posed": 2481,
      "CASSIO": 2482,
      "DIER": 2483,
      "trouble": 2484,
      "SOLDIER": 2485,
      "view": 2486,
      "First": 2487,
      "CTOR": 2488,
      "Hark": 2489,
      "SIL": 2490,
      "dull": 2491,
      "ress": 2492,
      "twas": 2493,
      "kept": 2494,
      "alt": 2495,
      "sol": 2496,
      "contin": 2497,
      "worst": 2498,
      "Anti": 2499,
      "ATR": 2500,
      "ATIO": 2501,
      "curse": 2502,
      "LUCIO": 2503,
      "small": 2504,
      "quoth": 2505,
      "HORATIO": 2506,
